/**********************************************/
/* PRIORITY 1 */
/**********************************************/

"Do You Like This App?" =
"Do You Like This App?";

"I Like This App" =
"I Like This App";

"There's a problem..." =
"There's a problem...";

"ThereIsAProblemText" = "I am an independent developer and while my apps are translated into many languages, I only understand the following languages:
- English
- Deutsch
- Русски

If you can write in any of these languages, you will get an answer much faster.

Thanks for your understanding.";

/* No comment provided by engineer. */
"Would you like to attach a copy of your FlashCards++ data file? If you are sending feedback about a bug or crash, attaching your data file will help to solve your issue more quickly." =
"Would you like to attach a copy of your FlashCards++ data file? If you are sending feedback about a bug or crash, attaching your data file will help to solve your issue more quickly.";

/* No comment provided by engineer. */
"Feedback about FlashCards++" = "Feedback about FlashCards++";

/* UIBarButtonItem */
"Rate in App Store" =
"Rate in App Store";

/* UIBarButtonItem */
"Send Feedback" =
"Send Feedback";

/* No comment provided by engineer. */
"Yes, Attach" =
"Yes, Attach";

"OK, I Understand" =
"OK, I Understand";

"Thank You :-)" =
"Thank You :-)";

"Leave an App Store Review" =
"Leave an App Store Review";

/* message */
"Thank you for sending your message. We will be in touch shortly." = "Thank you for sending your message. We will be in touch shortly.";

"Send Love" = "Send Love";
"Your love makes us work harder. Please review this app." = "Your love makes us work harder. Please review this app.";
"Not Now" = "Not Now";
"Review" = "Review"; /* writing a review on the app store. */

/* UIAlert title */
"Thank You" = "Thank You";

/* No comment provided by engineer. */
"No, thank you" = "No, thank you";

/**********************************************/
/* PRIORITY 2 */
/**********************************************/

/* No comment provided by engineer. */
"Tell Friends About FlashCards++" =
"Tell Friends About FlashCards++";

"Share by Email" =
"Share by Email";

"Share with Facebook" =
"Share with Facebook";

"Share with Twitter" =
"Share with Twitter";

/**********************************************/
/* PRIORITY 3 */
/**********************************************/

/* No comment provided by engineer. */
"Feedback about FlashCards++ Lite" = "Feedback about FlashCards++ Lite";

/* No comment provided by engineer. */
"FlashCards++ on Facebook" = "FlashCards++ on Facebook";

/* No comment provided by engineer. */
"FlashCards++ on Twitter" = "FlashCards++ on Twitter";

"Feedback about FlashCards++ [Renewing Subscription]" =
"Feedback about FlashCards++ [Renewing Subscription]";

/**********************************************/
/* PRIORITY END */
